export const productsList = [
  {
    name: "Увлажняющий мусс",
    category: "для нормальной кожи",
    image: "Moisturizing_mousse",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    price: 2750,
    compound: ["активные натуральные комплексы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"]
  },
  {
    name: "Увлажняющая маска",
    category: "для нормальной кожи",
    image: "Moisturizing_mask",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    price: 3500,
    compound: ["воски", "минералы", "масла"]
  },
  {
    name: "Гель для умывания",
    category: "для нормальной кожи",
    image: "Cleansing_gel",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    price: 1650,
    compound: ["минералы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"]
  },
  {
    name: "Подарочный набор №1",
    category: "для нормальной кожи",
    image: "Gift_Set_1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    price: 4750,
    compound: ["воски", "минералы", "масла"]
  },
  {
    name: "Подарочный набор №5",
    category: "для нормальной кожи",
    image: "Gift_Set_5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    price: 7520,
    compound: ["воски", "минералы", "масла"]
  }
];
